/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Você digitou um nome de usuário ou uma senha inválidos.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Por favor, tente novamente.";


/* Messages */
"TIME_WILL_EXPIRE" = "O tempo do seu computador está quase terminado.";
"TIME_HAS_EXPIRED" = "O Tempo do Computador Terminou";

/* Information */
"ADD_TIME" = "Para permitir que este usuário inicie a sessão, escolha uma hora do menu local abaixo e digite uma senha e nome de administrador.";